// O'ktam
import React from "react"
import "./about.css"
const About = () => {
    return (
        <div className="about" id="about">
            <div className="containder">
                <h1 id="onas">O нас</h1>
                <p id="text">
                    B нашем конструкторе флаеров Вы можете создать свой собственный неповторимый дизайн флаера.
                </p>
                <div className="main-box">
                    <div className="left-img">
                        <img src="https://flaer.uz/img/markus-spiske-144806-unsplash.jpg" alt="" />
                    </div>
                    <div className="right-text">
                        
                        <h3>ЧТО TAKOE ФЛАЕР?</h3>
                            <p>
Флаер (от англ. flyer (flier) — рекламный листок) — небольшая рекламная листовка размером -10x20 см — самый недорогой и часто используемый размер. Бумага для флаеров – чаще всего применяют 150 гр/м2 — это бумага средней плотности. Как правило, дающая право на скидку. Встречается также в написаниях флаерс и флайерс. Обычно флаеры отпечатаны только с одной стороны, но встречаются и с двух сторон. Для особых целей иногда к материалу, из которого изготовлен флаер, применяют минимальную послепечатную обработку (резка, фальцовка, биговка).

<h3>ЧТО МЫ ПРЕДЛАГАЕМ?</h3>
<p> Типография «flaer» предлагает полный спектр полиграфических услуг для наших заказчиков. Мы создадим дизайн и реализуем любую вашу задумку. В нашей типографии установлено современное профессиональное полиграфическое оборудование, в котором используются передовые технологии. Наша компания — это команда профессионалов с опытом работы на рынке полиграфии и рекламы. Любой клиент при необходимости может обратиться за помощью к опытным менеджерам и дизайнерам, которые способны решить любую проблему в области рекламной и деловой полиграфии.</p>
</p>
                    </div>
                </div>
            </div>
        </div>
    )
}

export default About